Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: You don't seem to have compiled KDE with SSL support.
bg: Изглежда системата не е компилирана с поддръжка на SSL.
ca: Sembla que no heu compilat KDE amb suport per a SSL.
cs: Nezdá se, že máte KDE zkompilováno s podporou SSL.
da: Det lader ikke til at du har kompileret KDE med SSL-understøttelse.
de: Ihre KDE-Version scheint nicht mit SSL-Unterstützung kompiliert worden zu sein.
el: Μάλλον δεν έχετε χτίσει το KDE με υποστήριξη SSL.
es: Parece que su versión de KDE no está compilada con soporte SSL.
et: Sinu KDE paistab olevat kompileeritud SSL toetuseta.
eu: Ez dirudi KDE SSL euskarriarekin konpilatu duzunik.
fi: KDE:tä ei ilmeisesti ole käännetty SSL-tuella.
fr: Votre version de KDE ne semble pas avoir été compilée avec la gestion de SSL.
hu: Valószínűleg SSL-támogatás nélkül van lefordítva a KDE.
is: Það lítur út fyrir að þú hafir ekki þýtt KDE upp með SSL stuðningi.
it: Sembra che la tua versione di KDE non sia compilata con il supporto SSL.
ja: KDEをSSLサポート有りでコンパイルしていません。
lt: Atrodo jūs nesukompiliavote KDE su SSL palaikymu.
lv: Neizskatās ka jums būtu ar SSL atbalstu kompilēts KDE.
nl: U blijkt KDE niet met SSL-ondersteuning te hebben gecompileerd.
pl: Twoja wersja KDE nie została skompilowana z obsługą SSL.
pt: O KDE parece ter sido compilado sem o suporte para SSL.
ro: Se pare că nu aţi compilat KDE cu suport SSL.
sk: Vyzerá to, že nemáte preložené KDE s podporou SSL.
sl: Ni videti, da bi prevedli KDE s podporo za SSL.
sv: Du verkar inte ha kompilerat KDE med stöd för SSL.
tr: Kullandığınız KDE sürümünde SSL desteği bulunmuyor.

source: You entered two different passwords. Please try again.
bg: Въведената парола и проверка се различават. Моля, опитайте отново.
ca: Heu introduït dos contrasenyes diferents. Torneu a provar.
cs: Vložil(a) jste dvě různá hesla. Prosím zkuste je zadat znovu.
da: Du indtastede to forskellige kodeord. Prøv igen.
de: Sie haben zwei verschiedene Passwörter eingegeben. Bitte versuchen Sie es nochmals.
el: Δώσατε δύο διαφορετικούς κωδικούς πρόσβασης. Παρακαλώ ξαναδοκιμάστε.
es: Las contraseñas no coinciden. Por favor, inténtelo de nuevo.
et: Sa sisestasid kaks erinevat parooli. Palun proovi uuesti.
eu: Bi pasahitz esbedin sakatu dituzu. Saiatu berriro.
fi: Annoit kaksi eri salasanaa. Yritä uudelleen.
fr: Vous avez saisi deux mots de passe différents. Veuillez réessayer.
hu: A két jelszó nem azonos. Gépelje be még egyszer.
is: Þú slóst inn tvö mismunandi lykilorð. Reyndu aftur.
it: Hai inserito due password diverse. Riprova.
ja: 2つの異なったパスワードを入力しました。再入力して下さい。
lt: Įrašėte du skirtingus slaptažodžius. Bandykite dar kartą.
lv: Jūs ievadījāt divas dažādas paroles. Lūdzu mēģiniet vēlreiz.
nl: U heeft twee verschillende wachtwoorden ingevoerd. Probeer het nogmaals.
pl: Podane zostały dwa różne hasła. Proszę spróbować ponownie.
pt: Introduziu duas senhas diferentes. Tente novamente.
ro: Aţi introdus două parole diferite. Încercaţi din nou.
sk: Zadali ste dve rozdielne hesla. Prosím, skúste to znovu.
sl: Vnesli ste dve različni gesli. Prosim, poskusite znova.
sv: Du angav två olika lösenord. Försök igen.
tr: İki farklı parola girdiniz. Lütfen tekrar deneyin.

source: You have to restart the dialog for changes to take effect
bg: Трябва да рестартирате диалога, за да може новите настройки да влязат в сила.
ca: Per a que els canvis tinguin efecte heu de tornar a engegar el diàleg
cs: Pro provedení změn je třeba dialog spustit znovu
da: Du skal genstarte dialogen for at ændringerne skal få virkning
de: Sie müssen den Dialog neu starten, damit die Änderungen wirksam werden.
el: Πρέπει να επανεκινήσετε το διάλογο για να εφαρμοστούν οι αλλαγές
es: Debe reiniciar el diálogo para que los cambios surtan efecto.
et: Muudatuste rakendamiseks tuleb dialoog uuesti käivitada
fi: Ikkuna tulee käynnistää uudelleen, jotta uudet asetukset tulevat voimaan.
fr: Vous devez redémarrer le dialogue pour que les changements prennent effet
hu: A módosítások érvényesítéséhez indítsa újra a párbeszédablakot
it: Devi riavviare la finestra affinché le modifiche abbiano effetto
ja: 変更を反映するにはダイアログを再起動させて下さい
nl: Herstart het dialoogvenster om de wijzigingen te activeren.
pl: Żeby zmiany zostały zastosowane, należy ponownie uruchomić okno dialogowe
pt: Você tem de reiniciar a janela para que as mudanças façam efeito
ro: Trebuie să restartaţi dialogul pentru ca modificările să aibă efect.
sk: Musíte dialóg reštartovať, aby sa zmeny prejavili
sl: Znova morate odpreti pogovorno okno, da se spremembe uveljavijo
sv: Du måste starta om dialogrutan för att ändringarna ska få effekt
tr: Değişikliklerin etkin olması için pencereyi kapatmanız gerekiyor

source: You must enter some text to search for.
bg: Вие трябва да въведете текст за търсене.
ca: Heu d'introduir un text a cercar.
cs: Musíte zadat nějaký text k vyhledání.
da: Du skal indtaste en tekst at søge efter.
de: Sie müssen Text eingeben, der gesucht werden soll.
el: Πρέπει να δώσετε κάποιο κείμενο για αναζήτηση.
es: Debe introducir el texto a buscar.
et: Sa pead sisestama mingi teksti, mida otsida.
eu: Testu zerbait idatzi behar duzu bilatzeko.
fi: Anna etsittävä teksti.
fr: Vous devez saisir du texte à rechercher.
hu: Meg kell adni a keresett szöveget.
is: Þú verður að slá inn einhvern texta til að leita að.
it: Devi inserire il testo da cercare.
ja: 検索するテキストを入力して下さい !
lt: Jūs turite įvesti kokį nors paieškos tekstą.
lv: Jums jāievada meklējamais teksts.
nl: Geef de tekst op waarnaar gezocht zal worden.
pl: Musisz podać szukany tekst.
pt: Deve indicar o texto que deseja procurar.
ro: Trebuie să introduceţi un text de căutat.
sk: Musíte zadať hľadaný text.
sl: Vnesti morate nekaj besedila za iskanje.
sv: Du måste ange någon text att söka efter.
tr: Aranacak metni girmelisiniz.

source: You must specify both a subject and a description before the report can be sent.
bg: Трябва да въведете полетата "Относно" и "Описание" преди да изпратите съобщението за грешка.
ca: Heu d'especificar un assumpte i una descripció abans que es pugui enviar l'informe.
cs: Dříve než bude odeslána zpráva, je nutné uvést její předmět a popis.
da: Du skal angive både et emne og en beskrivelse før rapporten kan sendes.
de: Sie müssen sowohl einen Betreff als auch eine Beschreibung eingeben, bevor der Report abgesandt werden kann.
el: Πρέπει να καθορίσετε και θέμα και περιγραφή για να μπορεί να σταλεί η αναφορά.
es: Debe especificar tanto un asunto como una descripción antes de poder enviar el informe.
et: Enne vearaporti saatmist pead sa sisestama nii subjekti kui ka vea kirjelduse.
eu: Gai eta deskribapen bat idatzi behar duzu txostena bidali baino lehen
fi: Sekä otsikko että kuvaus tulee syöttää, ennen kuin raportti voidaan lähettää.
fr: Vous devez indiquer un sujet et une description du bogue avant d'envoyer le rapport.
hu: Tárgyat és leírást meg kell adni, mielőtt elküldené a jelentést.
is: Þú verður bæði að gefa upp viðfangsefni og lýsingu til að geta sent villuskýrsluna.
it: Devi specificare sia l'oggetto, sia la descrizione prima di poter spedire la segnalazione.
ja: レポートを送る前に、件名と説明を指定して下さい。
lt: Prieš išsiunčiant pranešimą reikia nurodyti temą ir aprašymą.
lv: Jums jānorāda gan subjekts, gan apraksts pirms ziņojums var tikt nosūtīts.
nl: U dient zowel het onderwerp als een beschrijving op te geven voordat u het rapport kunt opsturen.
pl: Musisz podać temat i opis przed wysłaniem raportu.
pt: Tem de especificar um assunto e uma descrição antes que o relatório possa ser enviado.
ro: Pentru a putea trimite raportul trebuie să specificaţi subiectul şi descrierea.
sk: Musíte uviesť predmet a popis správy predtým ako bude zaslaná.
sl: Preden pošljete poročilo, morate določiti tako predmet kot tudi opis.
sv: Du måste ange både en rubrik och en beskrivning innan du kan skicka rapporten.
tr: Rapor gönderilmeden önce bir konu ve bir açıklama belirtmelisiniz.

source: You reached the end of the list of matching items.
bg: Краят на списъка от съвпадения е достигнат.
ca: Heu arribat a la fi de la llista d'ítems que casen.
cs: Dosáhli jste konce seznamu odpovídajících položek.
da: Du har nået enden af listen af matchende punkter.
de: Sie haben das Ende der Liste mit den passenden Elementen erreicht.
el: Φτάσατε στο τέλος τις λίστας των αντικειμένων που ταιριάζουν.
es: Alcanzó el final de la lista de coincidencias.
et: Sa jõudsid sobivate elementide nimekirja lõppu.
eu: Parekatze itemen zerendaren bukaerara ailegatu zara.
fi: Olet täydennyslistan lopussa.
fr: Vous avez atteint la fin de la liste des éléments correspondants.
hu: Az egyező elemek listájának végére ért.
is: Þú ert kominn að enda listans af mögulegum klárunum.
it: Hai raggiunto la fine della lista degli elementi che corrispondono.
ja: アイテム検索のリストの終端に 達しました。
lt: Jūs pasiekėte atitinkančių objektų sąrašo galą.
lv: Jūs sasniedzāt atbilstošo elementu saraksta beigas.
nl: U hebt het einde van de lijst met overeenkomende items bereikt.
pl: Osiągnięto koniec listy pasujących elementów.
pt: Chegou ao fim da lista de itens possíveis.
ro: Aţi ajuns la sfîrşitul listei de itemi care se potrivesc.
sk: Dosiahli ste koniec zoznamu porovnávacích položiek.
sl: Dosegli ste konec seznama ujemajočih se postavk.
sv: Du har nått slutet av listan med matchade poster.
tr: Eşleşen öğeler listesinin sonuna ulaştınız

source: You're about to transfer the following files from your local computer to the Internet. Do you really want to continue?
bg: Вие се готвите да прехвърляте следните файлове от Вашия локален компютър към Интернет. Сигурен ли сте, че искате да продължите?
ca: Esteu a punt de transferir els següents fitxers des del vostre ordinador local a la internet. De veres voleu continuar?
cs: Chystáte se přenést tyto soubory ze svého lokálního počítače na Internet. Opravdu chcete pokračovat?
da: Du er ved at overføre følgende filer fra din lokale computer til internettet. Vil du fortsætte?
de: Sie sind im Begriff, die folgenden Dateien von Ihrem Rechner ins Internet zu übertragen. Möchten Sie wirklich fortfahren?
el: Πρόκειται να μεταφέρετε τα ακόλουθα αρχεία από το σύστημά σας στο διαδίκτυο. Θέλετε πράγματι να συνεχίσετε;
es: Está a punto de transferir los siguientes archivos desde su ordenador local a Internet. ¿Desea realmente continuar?
et: Järgnevaid faile hakatakse saatma sinu arvutist Internetti. Oled sa kindel, et soovid jätkata?
fi: Olet lähettämässä seuraavat tiedostot koneeltasi Internetiin. Haluatko varmasti jatkaa?
fr: Vous allez transférer les fichiers suivants de votre ordinateur local vers l'internet. Voulez-vous vraiment continuer ?
hu: A következő fájlok lesznek elküldve a helyi gépről az internetre. Folytatni szeretné a műveletet?
is: Þú ert um það bil að senda eftirfarandi skrár frá þinni tölvu út á netið. Ertu viss um að þú viljir halda áfram?
it: Stai per trasferire i seguenti file dal tuo computer a Internet. Sei sicuro di voler continuare?
ja: 以下のファイルをローカルコンピュータからインターネットへ転送しようとしています。 本当に続行しますか?
lt: Dabar jūs ruošiatės nusiųsti šias bylas iš savo kompiuterio į Internetą. Ar jūs tikrai norite tęsti?
lv: Jūs gatavojaties pārsūtīt sekojošus failus no jūsu datora internetā. Vai jūs tiešām gribat turpināt?
nl: U staat op het punt de volgende bestanden vanaf uw lokale computer via het internet te verzenden. Wilt u doorgaan?
pl: Zaraz wyślesz następujące pliki, z lokalnego komputera do sieci Internet. Na pewno kontynuować?
pt: Vai transferir os seguintes ficheiros do seu computador local para a Internet. Deseja mesmo continuar?
ro: Sînteţi pe cale să transferaţi următoarele fişiere de pe calculatorul dumneavoastră pe Internet. Doriţi într-adevăr să continuaţi?
sk: Chystáte sa preniesť tieto súbory z lokálneho počítača do Internetu. Naozaj chcete pokračovať?
sl: Naslednje datoteke nameravate prenesti z vašega krajevnega računalnika v internet. Želite nadaljevati?
sv: Du är på väg att överföra följande filer från din lokala dator till Internet. Vill du verkligen fortsätta?
tr: Aşağıdaki dosyaları bilgisayarınızdan İnternet'teki başka bir bilgisayara göndermek üzeresiniz. Devam etmek istiyor musunuz?

source: Your email address. If incorrect, use the Configure Email button to change it
bg: Вашият електронен адрес. Ако адресът е неправилен, моля, използвайте бутона за конфигуриране, за да зададете правилния си адрес за електронна поща.
ca: La vostra adreça de correu. Si és incorrecta, useu el botó de configuració de correu per a canviar-la
cs: Vaše emailová adresa. Pokud je špatná, použijte tlačítko 'Nastavit email' pro její změnu.
da: Din e-mail-adresse. Hvis den ikke er korrekt, så brug 'Indstil e-mail'-knappen for at ændre den
de: Ihre E-Mail-Adresse. Sollte sie nicht korrekt sein, dann benutzen Sie bitte den Knopf "E-Mail einrichten", um sie zu ändern.
el: Η διεύθυνση email σας. Αν δεν είναι σωστή, χρησιμοποιήστε το κουμπί Ρύμθιση email για να την αλλάξετε
es: Su dirección de correo electrónico. Si no es correcta, use el botón 'Configurar correo electrónico' para cambiarla.
et: Sinu meiliaadress. Kasuta nuppu 'E-maili seadistamine', kui see pole korrektne.
eu: Zure e posta helbidea errore bada, erabili Konfiguratu E-posta botoia aldatzeko
fi: Sähköpostiosoitteesi. Jos se on virheellinen, käytä Sähköpostiasetukset-painiketta vaihtaaksesi sen oikeaksi.
fr: Ceci est votre adresse électronique. Si elle est incorrecte, utilisez le bouton Adresse électronique pour la modifier.
hu: Az Ön e-mail címe. Ha nem helyes a cím, használja az 'E-mail beállítás' gombot a módosításához.
is: Netfangið þitt. Ef það er rangt getur þú notað "Stilla netfang" hnappinn til að breyta því
it: Il tuo indirizzo di posta elettronica. Se non è corretto, usa il pulsante Configura la posta elettronica per cambiarlo.
ja: あなたのEメールアドレスです。違っている時は、Eメール設定ボタンを使って変更して下さい。
lt: Jūsų e.pašto adresas. Jeigu neteisingas, jam pakeisti pasinaudokite mygtuku „Derinti e-paštą“
lv: Jūsu epasta adrese. Ja nepareiza, izmantot pogu Konfigurēt Epastu, lai nomainītu to
nl: Uw e-mailadres. Als dit onjuist is, wijzig het dan door op de knop E-mail instellen te drukken.
pl: Twój adres e-mail. Jeżeli jest niepoprawny, użyj przycisku konfiguracji e-mail, aby go zmienić
pt: O seu endereço de e-mail. Se estiver errado, utilize o botão Configurar o E-mail para o alterar.
ro: Adresa dumneavoastră de email. Dacă este incorectă, atunci utilizaţi butonul "Configurează email" pentru a o schimba.
sk: Vaša e-mailová adresa. Ak je nekorektná, opravíte ju pomocou tlačidla E-Mail.
sl: Vaš e-poštni naslov. Če ni pravilen, ga spremenite z gumbom »Nastavi e-naslov«.
sv: Din e-postadress. Om den är felaktig så använd knappen "Ställ in e-post" för att ändra den.
tr: E-posta adresiniz. Eğer hatalı ise E-postayı Yapılandır düğmesini kullanarak değiştirin

source: Your local kab configuration file "%1" could not be created. kab will probably not work correctly without it. Make sure you have not removed write permission from your local KDE directory (usually ~/.kde).
bg: Локалният конфигурационен файл на kab "%1" не можа да бъде създаден. Програмата, вероятно, няма да работи коректно без него. Убедете се, че не сте забранили правата за запис във Вашата домашна директория (обикновено ~/.kde).
ca: El vostre fitxer de configuració kab local "%1" no s'ha pogut crear. Probablement kab no funcionarà correctament sense tenir-lo. Assegureu-vos de no haver eliminat els permisos d'escriptura del vostre directori KDE local (Normalment ~/.kde).
cs: Váš lokální konfigurační soubor programu kab "%1" nebylo možné vytvořit. kab bez něj nebude možná pracovat korektně. Ujistěte se, že jste neodstranili práva k zápisu ke svému lokálnímu KDE adresáři (obvykle ~/.kde).
da: Din lokale kab-indstillingsfil '%1' kunne ikke oprettes. kab kan sandsynligvis ikke fungere korrekt uden den. Sørg for at du ikke har fjernet skrivetilladelser fra din lokale KDE-mappe (sædvanligvis ~/.kde).
de: Ihre lokale kab-Konfigurationsdatei"%1" ließ sich nicht erstellen. kab wird so wahrscheinlich nicht korrekt funktionieren. Stellen Sie sicher, dass Sie Schreibberechtigung für Ihr lokales KDE-Verzeichnis besitzen (normalerweise ~/.kde).
el: Το τοπικό σας αρχείο ρυθμίσεων του kab "%1" ήταν αδύνατο να δημιουργηθεί. Το kab μάλλον δε θα δουλέψει σωστά χωρίς αυτό. Βεβαιωθείτε ότι δεν έχετε αφαιρέσει την άδεια εγγραφής από τον τοπικό σας κατάλογο KDE (συνήθως ~/.kde).
es: Su archivo local de configuración de kab "%1"no pudo ser creado. kab probablemente no funcionará correctamente sin él. Asegúrese de no haber eliminado los permisos de escritura de su directorio local de KDE (habitualmente ~/.kde).
et: Sinu kohalikku kab'i seadistuste faili "%1" pole võimalik luua. Kab ei hakka tõenäoliselt ilma selleta korralikult tööle. Veendu, et sa ei ole eemaldanud kirjutamise õigust oma isiklikus KDE kataloogis (tavaliselt on selleks ~/.kde).
fi: Paikallista kab-asetustiedostoa "%1" ei voitu luoda. Kab ei todennäköisesti toimi oikein ilman sitä. Varmista, ettei kirjoitusoikeuksia ole poistettu paikallisesta KDE-kansiosta (tavallisesti ~/.kde).
fr: Votre fichier de configuration de KAB « %1 » ne peut pas être créé. KAB ne fonctionnera pas correctement sans ce fichier. Vérifiez que vous n'avez pas enlevé la permission d'écriture de votre dossier KDE local (en général « ~/.kde »).
hu: A helyi címjegyzék-konfigurációs fájl ("%1") létrehozása nem sikerült. A címjegyzék így nem tud megfelelően működni. Ellenőrizze, hogy van-e írási jogosultsága a helyi KDE könyvtárban (mely általában: ~/.kde).
is: Ekki tókst að búa til kab stilliskrána "%1" fyrir þig. Líklega virkar kab ekki án hennar. Gáðu hvort þú hefur ekki skrifréttindi í kde stillimöppunni þinni (venjulega ~/.kde).
it: Il tuo file di configurazione locale di KAB "%1"non può essere creato. KAB probabilmente non riuscirà a lavorare correttamente senza. Assicurati di non aver rimosso i permessi di scrittura nella tua directory locale di KDE (di solito ~/.kde).
ja: あなたのローカルkab 設定ファイル "%1" を作成できませんでした。kabはファイルがないと正しく動作しません。 ローカルKDEディレクトリ(通常 ~/.kde)の書き込み権限があるか確かめて下さい。
lt: Vietinė kab konfigūracijos byla „%1“ negali būti sukurta. kab be jos tikriausiai nedirbs teisingai. Įsitikinkite, ar nepašalinta rašymo teisė vietiniam KDE aplankui (Paprastai ~/.kde).
lv: Jūsu lokālais kab konfigurācijas fails "%1" nevar tikt izveidots. kab vissticamāk strādās nekorekti bez tā. Pārliecinaties, ka nav noņemtas rakstīšanas tiesības jūsu lokālajam KDE direktorijam (Parasti ~/.kde).
nl: Uw lokale configuratiebestand voor kab "%1" kon niet worden aangemaakt. Kab zal waarschijnlijk niet goed werken zonder dit bestand. Verzeker u ervan dat u schrijftoegang heeft tot uw lokale KDE-map (doorgaans ~/.kde).
pl: Nie można utworzyć lokalnego pliku bazy kab "%1".Bez niego kab prawdopodobnie nie będzie działać poprawnie. Upewnij się, że nie odebrałeś prawa zapisu do Twojego lokalnego katalogu KDE (zwykle ~/.kde).
pt: O seu ficheiro de configuração local do kab "%1" não pôde ser criado. O kab provavelmente não vai funcionar correctamente sem ele. Verifique se não retirou as permissões de escrita na sua directoria local do KDE (normalmente é a ~/.kde).
ro: Nu pot crea fişierul dumneavoastră de configurare Kab local "%1". Kab nu va putea funcţiona corect fără el. Asiguraţi-vă că nu aţi eliminat drepturile de scriere din directorul dumneavoastră personal (în mod normal ~/.kde).
sk: Váš lokálny konfiguračný súbor kab "%1" nemôže byť vytvorený. kab pravdepodobne nebude bez neho pracovať správne. Uistite sa, že ste neodstránili práva na zápis z vášho lokálneho priečinku KDE (obvykle ~/.kde).
sl: Vaše krajevne nastavitvene datoteke za kab »%1« se ne da narediti. Kab pa brez tega verjetno ne bo pravilno deloval. Preverite, ali niste slučajno odstranili dovoljenja za pisanje z vašega lokalnega imenika KDE (navadno ~/.kde).
sv: Din lokala inställningsfil "%1" för Kab kunde inte skapas. Kab kommer förmodligen inte att fungera korrekt utan den. Se till att du inte har skrivskyddat din lokala KDE-katalog (oftast ~/.kde).
tr: Yerel kab yapılandırma dosyası "%1" oluşturulamıyor. Kab bu dosya olmadan düzgün çalışmayabilir. Kde yerel dizinine yazma iznini kaldırmadığınızdan emin olun.

source: Your new entry could not be added.
bg: Новият запис не може да бъде добавен.
ca: No s'ha pogut afegir la vostra nova entrada.
cs: Vaši novou položku nebylo možné přidat.
da: Dit nye punkt kunne ikke tilføjes.
de: Ihr neuer Eintrag konnte nicht hinzugefügt werden.
el: Η νέα σας εισαγωγή δεν ήταν δυνατό να προστεθεί.
es: No se pudo añadir su nueva entrada.
et: Uut kirjet pole võimalik lisada
eu: Zure sarrera berria ezin gehitu.
fi: Uutta tietuetta ei voitu lisätä.
fr: Votre nouvelle entrée ne peut pas être ajoutée.
hu: Az új bejegyzés felvétele nem sikerült.
is: Ekki var hægt að bæta færslunni við.
it: Impossibile aggiungere la nuova voce.
ja: 新しいエントリは追加できませんでした。
lt: Naujas jūsų įrašas negali būti įterptas.
lv: Jūsu jaunais ieraksts nevar tikt pievienots.
nl: Uw nieuwe ingang kon niet worden toegevoegd.
pl: Nowy wpis nie może zostać dodany.
pt: Não foi possível adicionar o novo registo.
ro: Nu pot adăuga înregistrarea dumneavoastră.
sk: Vaša nová položka nemohla byť pridaná.
sl: Nov vnos ni mogel biti dodan.
sv: Kunde inte lägga till din nya post.
tr: Yeni girişiniz eklenemedi
